export default {
	"A" : [
		{
			"name" : "奥迪" ,
			"series" : ["A6","A4","Q5","A5","TT"]
		},
		{
			"name" : "阿斯顿马丁" ,
			"series" : ["DB9", "V8" ,"Rapide", "Virage", "DBS" ,"Vanquish" ,"DB11" ,"One77", "V12", "拉共达Taraf"]
		}
	],
	"B" : [
		{
			"name" : "别克",
			"series" : ["英朗", "凯越" ,"君越" ,"君威", "GL8", "昂科威", "威朗", "昂科拉" ,"昂科雷" ,"林荫大道"]
		},
		{
			"name" : "本田",
			"series" : ["雅阁" ,"思域", "CR-V", "奥德赛" ,"飞度" ,"锋范" ,"凌派" ,"杰德" ,"思铂睿" ,"XR-V"]
		},
		{
			"name" : "奔驰",
			"series" : ["C级", "E级", "S级" ,"GLK级", "A级", "GLA级", "SLK级"]
		},
		{
			"name" : "宝马",
			"series" : ["5系", "3系" ,"7系" ,"X5", "X1"]
		},
		{
			"name" : "标致",
			"series" : ["308" ,"408" ,"508" ,"307", "207", "3008" ,"2008"]
		}
	],
	"F" : [
		{
			"name" : "丰田",
			"series" : ["凯美瑞", "汉兰达", "卡罗拉", "普拉多" ,"RAV4", "皇冠", "威驰" ,"兰德酷路泽"]
		}
	],
	"R" : [
		{
			"name" : "日产",
			"series" : ["天籁" ,"轩逸" ,"逍客" ,"阳光" ,"骐达", "奇骏", "蓝鸟", "骊威" ,"GT-R" ,"途乐"]
		}
	]
}